<?php

return [
    [
        'name' => 'Апельсины',
        'price' => 100,
    ],
    [
        'name' => 'Мандарины',
        'price' => 200,
    ],
    [
        'name' => 'Помидоры',
        'price' => 300,
    ],
    [
        'name' => 'Огурцы',
        'price' => 400,
    ],
    [
        'name' => 'Кабачки',
        'price' => 500,
    ],
    [
        'name' => 'Капуста',
        'price' => 600,
    ],
    [
        'name' => 'Морковь',
        'price' => 700,
    ],
    [
        'name' => 'Баклажан',
        'price' => 800,
    ],
    [
        'name' => 'Тыква',
        'price' => 900,
    ],
    [
        'name' => 'Дыня',
        'price' => 1000,
    ],
    [
        'name' => 'Арбуз',
        'price' => 1100,
    ],
    [
        'name' => 'Салат',
        'price' => 1200,
    ],
    [
        'name' => 'Укроп',
        'price' => 1300,
    ],
    [
        'name' => 'Петрушка',
        'price' => 1400,
    ],
    [
        'name' => 'Чеснок',
        'price' => 1500,
    ],
    [
        'name' => 'Лук',
        'price' => 1600,
    ],
    [
        'name' => 'Перец',
        'price' => 1700,
    ],
    [
        'name' => 'Кукуруза',
        'price' => 1800,
    ],
    [
        'name' => 'Виноград',
        'price' => 1900,
    ],
    [
        'name' => 'Вишня',
        'price' => 2000,
    ],
];